
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Användarnamn:"; ObjectID = "256"; */
"256.title" = "Användarnamn:";

/* Class = "NSTextFieldCell"; title = "Zephyr kräver att en korrekt konfigurerad \"Zephyr host manager\"-demon (zhm) körs; detta kräver indirekt också en korrekt Kerberos-konfigurering.\nZephyr använder ditt UNIX UID eller ditt Kerberos-namn; användarnamnet ovan används enbart internt av Adium. Endast en Zephyr-uppkoppling åt gången rekommenderas."; ObjectID = "257"; */
"257.title" = "Zephyr kräver att en korrekt konfigurerad \"Zephyr host manager\"-demon (zhm) körs; detta kräver indirekt också en korrekt Kerberos-konfigurering.\nZephyr använder ditt UNIX UID eller ditt Kerberos-namn; användarnamnet ovan används enbart internt av Adium. Endast en Zephyr-uppkoppling åt gången rekommenderas.";

/* Class = "NSTextFieldCell"; title = "Exponering:"; ObjectID = "258"; */
"258.title" = "Exponering:";

/* Class = "NSButtonCell"; title = "Exportera till .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exportera till .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Exportera:"; ObjectID = "261"; */
"261.title" = "Exportera:";

/* Class = "NSButtonCell"; title = "Exportera till .anyone"; ObjectID = "263"; */
"263.title" = "Exportera till .anyone";

/* Class = "NSTextFieldCell"; title = "Teckenkodning:"; ObjectID = "264"; */
"264.title" = "Teckenkodning:";

/* Class = "NSTextFieldCell"; title = "Servrar:"; ObjectID = "265"; */
"265.title" = "Servrar:";

/* Class = "NSTextFieldCell"; title = "Värdhanterare:"; ObjectID = "266"; */
"266.title" = "Värdhanterare:";

/* Class = "NSButtonCell"; title = "Använd intern värdhanterare"; ObjectID = "267"; */
"267.title" = "Använd intern värdhanterare";
